Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Habría que distinguir también entre aquellos gobiernos totalitarios en los que el poder es concentrado por un pequeño grupo, a veces sólo una familia, y aquellos casos en los que existe un aparato burocrático en el que participan miles de personas en diversos estamentos, ya que en este último caso hay mayores posibilidades de influir para que haya una transformación y una apertura desde adentro del sistema, como terminó ocurriendo con la URSS cuando la crisis del comunismo dio lugar a la Perestroika.
fr_fr: Il faut aussi distinguer entre ces gouvernements totalitaires dans lesquels le pouvoir est concentré par un petit groupe, parfois seulement une famille, et ces cas dans lesquels existe un appareil bureaucratique dans lequel participent des milliers de personnes de diverses classes, parce que dans ce dernier cas il y a de plus grandes possibilités d'influencer pour qu'il y ait une transformation et une ouverture depuis l’intérieur du système, comme il a fini par arriver avec l'URSS quand la crise du communisme a donné lieu à la Pérestroïka.

source: Habría que lograr que ese sentido de pertenencia se generalice entre todos los que buscan la Nación Humana Universal.
fr_fr: Il faudrait obtenir que ce sens d'appartenance se généralise auprès de tous ceux qui cherchent la Nation Humaine Universelle.

source: Hace algunos años estas campañas sesgadas contra uno u otro bando, solían coincidir con el antagonismo entre capitalismo y comunismo, mientras que ahora, si bien hay una inercia de esas rivalidades pasadas, existe una mayor diversidad de bandos.
fr_fr: Il y a quelques années, ces campagnes dirigées contre l'un ou l'autre camp, coïncidaient avec l'antagonisme entre le capitalisme et le communisme, tandis que maintenant, bien qu'il existe une inertie de ces rivalités passées, il existe une plus grande diversité de camps.

source: Hace algunos años, cuando comenzaba el siglo, en un muro de alguna ciudad latinoamericana alguien, escribió el siguiente grafitti: “¡Basta de realidades, queremos utopías!”.
fr_fr: Il y a quelques années, au début du siècle, sur le mur d’une ville latino-américaine quelqu'un a écrit le graffiti suivant : "Assez de réalités, nous voulons des utopies !"

source: Hace algunos años, en el ensayo “El Derecho a la Rebelión y la Lucha No-Violenta”, describíamos lo que denominábamos “La burocratización en la violación de los derechos humanos”, del siguiente modo: “…Si habitamos una casa y alguien nos despojara de ella, nos resultaría evidente que ese alguien está violando nuestro derecho.
fr_fr: Il y a quelques années, dans l'essai "Le Droit à la Révolte et la Lutte Non-violente", nous décrivions ce que nous appelions "La bureaucratisation dans la violation des droits de l'homme", de la manière suivante : "… Si nous habitons une maison et que quelqu'un vient s’en saisir, il nous semblerait évident que ce quelqu'un viole notre droit..

source: Hacen falta nuevos paradigmas para la organización económica.
fr_fr: De nouveaux paradigmes manquent à l’organisation économique.

source: Harás desaparecer tus conflictos cuando los entiendas en su última raíz no cuando quieras resolverlos.
fr_fr: Tu feras disparaître tes conflits lorsque tu les comprendras dans leur ultime racine et non lorsque tu voudras les résoudre.

source: Hasta ahora ha sido en España donde más se avanzó, ya que la fuerza del Movimiento 15-M logró canalizarse hacia una significativa participación ciudadana, y donde la expresión política de la fuerza política Podemos, que puso en jaque a la casta de los partidos tradicionales, incorporó algunos de los reclamos de participación ciudadana, en el seno de la propia organización política, utilizando la herramienta de internet para sus votaciones.
fr_fr: Jusqu'à maintenant, c’est en Espagne que ce thème a le plus avancé, puisque la force du Mouvement 15-M a réussi à être canalisée vers une participation citoyenne significative et l'expression politique de la force politique de Podemos a mis en échec la caste des partis politiques traditionnels en incorporant certaines des revendications issues de la participation citoyenne au sein de leur propre organisation politique, en utilisant les outils d'Internet pour leurs votes.

source: Hasta ahí tenemos una democracia representativa, pero con un mecanismo ágil de revocatoria.
fr_fr: Jusque là nous avons une démocratie représentative mais avec un mécanisme révocatoire souple.

source: Hasta que finalmente pueda cumplir las funciones de Banco Central Mundial, pudiendo emitir una divisa común para la comercialización internacional, aunque las naciones mantengan su moneda propia.
fr_fr: Et ce, jusqu'à ce qu'elle puisse finalement accomplir les fonctions de Banque Centrale Mondiale, pouvant émettre une devise commune pour la commerce international, bien que les nations maintiennent leur propre monnaie.

source: Hay 52 zonas económicas sólo en Filipinas, que emplean a 459 mil personas en un lugar donde en 1986 sólo se contabilizaban 23 mil trabajadores, y hasta 1994, 229 mil.
fr_fr: Aux Philippines seulement, 52 zones économiques emploient 459 000 personnes – contre 12 000 en 1986 et 229 000 en 1994.

source: Hay muchos ejemplos de líderes mediáticos, que en un principio impulsaban la rebelión contra el sistema, y luego para poder mantener el espacio de visibilidad tuvieron que adaptarse a los intereses del poder y de sus medios de comunicación.
fr_fr: Il y a beaucoup d'exemples de leaders médiatiques, qui promouvaient d’abord la rébellion contre le système et qui ensuite, afin de pouvoir maintenir un espace de visibilité, ont dû s'adapter aux intérêts du pouvoir et de ses médias.

source: Hay otro tipo de conflictos, que aunque no estén en una etapa de estallido, son perceptibles por un sector de la sociedad, y tienen suficiente visibilidad como para motorizar a algunas personas a organizarse en torno a ellos.
fr_fr: Il existe d'autres types de conflits, qui, bien que n’ayant pas encore éclaté, sont néanmoins perceptibles par un secteur de la société, et ont une visibilité suffisante pour pousser quelques personnes à s’organiser autour de ceux-ci.

source: Hay otros que afirman que en realidad la tierra ha tenido ciclos en los que la temperatura media ha ido variando, y estamos en uno de esos ciclos.
fr_fr: D’autres affirment qu’en réalité la terre a eu des cycles durant lesquels la température moyenne a varié, et que nous sommes dans l’un de ces cycles.

source: Hay personas que, si no fuera porque quedaría demasiado evidente su irracionalidad, serían capaces de reclamar que los semáforos siempre deben estar en verde cuando ellos deben pasar, o que deben atenderlos primero cuando llegan a un negocio en el que hay otras personas aguardando.
fr_fr: Si leur irrationalité n’était pas aussi évidente, certaines personnes seraient capables d'exiger que les feux de circulation passent au vert lorsqu’elles doivent passer ou qu’elles soient servies en priorité lorsqu’elles se rendent dans un magasin où d’autres personnes font la file.

source: Hay que comprender que la Nación Humana Universal, no representa solamente un ideal de mundo, sino que se ha tornado una verdadera necesidad histórica, ya que en un planeta globalizado no hay manera de enfrentar una crisis generalizada como no sea encontrando respuestas globales.
fr_fr: Il faut comprendre que la Nation humaine universelle ne représente pas seulement un idéal de monde, mais qu'elle est devenue un véritable besoin historique, puisque, sur une planète globalisée il n'y a aucune façon de faire face à une crise généralisée comme jamais auparavant, sans trouver de réponses globales.

source: Hay que comprender que no será posible cambiar una parte sin cambiar el todo, porque cada parte responde a la lógica del sistema mayor que la contiene.
fr_fr: Il faut comprendre qu'il ne sera pas possible de changer une partie sans changer le tout parce que chaque partie répond à la logique d'un système plus grand qui le contient.

source: Hay que decir que las estadísticas demuestran que no hay una correlación entre el aumento de la población y el aumento del desempleo en la población nativa.
fr_fr: Il faut dire que les statistiques démontrent qu’il n’y a pas de corrélation entre l’augmentation de la population et l’augmentation du chômage dans la population autochtone.

source: Hay que decir que si desde los años setenta los salarios vienen bajando su participación en el ingreso nacional, a favor del incremento de las ganancias corporativas, eso se debe a las políticas neoliberales y a la llamada “Nueva División del Trabajo”, que desplaza las industrias hacia otros países, generando una merma en los puestos de trabajo más calificados.
fr_fr: Il faut dire que si depuis les années soixante-dix la participation des salaires dans le revenu national est en baisse, en faveur de l'accroissement des gains des entreprises, cela est dû aux politiques néolibérales et à ce qu’on appelle « la nouvelle division du travail » qui déplace les industries vers d’autres pays, en générant une réduction des postes de travail les plus qualifiés.

source: Hay que decir que son las potencias dominantes las que a través de los Tratados de Libre Comercio, le dejan expedito el camino a sus multinacionales para que exploten a las poblaciones, que en la denominada “carrera hacia el fondo”, compiten para ver qué país baja más los salarios y precariza más las condiciones laborales para lograr que las multinacionales instalen allí sus factorías.
fr_fr: Il faut dire que ce sont les puissances dominantes qui au travers des Traités de libre commerce laissent le champ libre à leurs multinationales pour qu’elles exploitent les populations, qui dans un nivellement par le bas concourent pour voir quel pays baisse le plus ses salaires et précarise le plus les conditions de travail afin d’obtenir que les multinationales installent leurs usines.

source: Hay que describir, tipificar y exponer hasta la ridiculización las conductas anti-humanistas, u obsecuentes con el anti-humanismo; la discriminación, la violencia, la indiferencia, el egoísmo, el individualismo, el consumismo, el autoritarismo, y demás comportamientos retrógrados, debieran formar parte de un decálogo de la estupidez humana.
fr_fr: Il faut décrire, spécifier et exposer jusqu'à ridiculiser les conduites antihumanistes, ou se moquer de l'antihumanisme; la discrimination, la violence, l'indifférence, l'égoïsme, l'individualisme, la surconsommation, l'autoritarisme, et autre comportement rétrograde, devaient faire partie d'un décalogue de la stupidité humaine.

source: Hay que despejar el camino, desmalezar, poner en evidencia los espejismos para que cese su poder hipnótico, y abrir las puertas a la inspiración genuina, a la vocación sentida, o simplemente al sencillo y sano disfrute de la vida con los seres queridos.
fr_fr: Il faut déblayer le chemin, désherber, mettre en évidence les mirages du système pour que cesse son pouvoir hypnotique, et ouvrir les portes à une véritable inspiration, à une profonde vocation ou simplement à la simple et saine jouissance de la vie en compagnie des êtres chers.

source: Hay que explicar cómo, a partir de intereses económicos se fomenta el consumismo de la población, lo que lleva hacia la concentración económica y la depredación de los recursos naturales.
fr_fr: Il faut expliquer comment,à partir des intérêts économiques, la consommation est encouragée ce qui mène à la concentration économique et à la mise à sac des ressources naturelles.

source: Hay que explicar que la transformación del sistema económico es condición indispensable para revertir el desastre ecológico, y que la cultura del consumismo, del que buena parte de la población participa, debe cambiar.
fr_fr: Il faut expliquer que la transformation du système économique est une condition indispensable pour inverser la catastrophe écologique et, que la culture de la surconsommation, à laquelle participe une grande partie de la population, doit changer.

source: Hay que fortalecer la concepción de que los flujos financieros, productos del ahorro, deben destinarse exclusivamente a la inversión productiva.
fr_fr: Il faut renforcer la conception que les flux financiers et les produits de l'épargne doivent exclusivement être destinés à l'investissement productif.

source: Hay que poner la energía en construir un barco nuevo.
fr_fr: Il faut mettre l'énergie à construire un nouveau bateau.

source: Hay que terminar con la hipocresía de algunas sociedades, que mientras se escandalizan por las violaciones a los derechos humanos en África y Asia, sus países les venden armas a los diversos bandos de esos continentes.
fr_fr: Il faut finir en avec l'hypocrisie de certaines sociétés qui crient au scandale pour les violations des droits humains en Afrique et en Asie alors que leurs pays vendent des armes aux diverses factions de ces continents.

source: Hay que trabajar en la sensibilización que permita humanizar la mirada del discriminador sobre los discriminados, hasta que comprenda que la respuesta correcta a su conflicto no es el rechazo, sino la comunicación, la integración en las relaciones sociales, la educación y el mejoramiento de la calidad de vida desde la acción del Estado.
fr_fr: Il faut chercher des moyens de conscientisation qui permettent d’humaniser le regard que pose le discriminateur sur les personnes discriminées, jusqu’à ce qu’il comprenne que la réponse appropriée à un conflit n’est pas le rejet, mais plutôt la communication, l’intégration aux relations sociales, l’éducation et l’amélioration de la qualité de vie à partir de l’action de l’État.

source: Hay que trabajar para abolir definitivamente la usura y la especulación, y eso significa que el manejo monetario esté en manos de las democracias reales y no de las sanguijuelas del poder financiero privado.
fr_fr: Il faut travailler pour abolir définitivement l'usure et la spéculation et ceci signifie que le pouvoir monétaire soit dans les mains des démocraties réelles et non celle des sangsues du pouvoir financier privé.

source: Hay que trabajar para forzar que la ganancia empresarial se reinvierta en nuevas fuentes de trabajo, en lugar de canalizarse hacia la usura y la especulación.
fr_fr: Il faut travailler pour que le gain des entreprises se réinvestisse dans de nouvelles sources de travail au lieu de les canaliser vers l'usure et la spéculation.

source: Hay que trabajar por la participación de los trabajadores en las ganancias, la propiedad y la toma de decisiones en las empresas.
fr_fr: Il faut travailler pour la participation des travailleurs aux bénéfices, à la propriété et à la prise de décisions dans les entreprises.

source: Hay quienes afirman que se puede seguir creciendo sin límite, y que todo se irá regulando.
fr_fr: Certains affirment que l’on peut continuer à croître sans limite et que tout se régulera.

source: Hay quienes alertan sobre el crecimiento poblacional, pero el principal problema no es la cantidad de habitantes, sino la “huella ecológica” que dejan, sobre todos algunos sectores de esa población.
fr_fr: Il y a ceux qui mettent en garde sur la croissance de la population, mais le principal problème n’est pas tant la quantité d’habitants que la « trace écologique » qu’ils laissent, sur tous les secteurs de cette population.

source: Hay quienes atribuyen el calentamiento global exclusivamente a la acción humana, por las crecientes emanaciones de gases en la atmósfera, en particular el dióxido de carbono.
fr_fr: Il y a ceux qui attribuent le réchauffement global exclusivement à l’activité humaine, en raison des émanations croissantes de gaz dans l’atmosphère, en particulier le dioxyde de carbone.

source: Hay quienes consideran que las proporciones adecuadas entre democracia representativa y democracia directa, se dan en un sistema parlamentario complementado con la iniciativa ciudadana y el referéndum obligatorio; y desde luego que nos parece un buen punto de partida para desde ahí continuar avanzando.
fr_fr: Il y a ceux qui considèrent que les proportions adaptées entre la démocratie représentative et la démocratie directe se réalisent dans un régime parlementaire complété avec l'initiative citoyenne et le référendum obligatoire. Bien sûr cela nous semble un bon point de départ pour continuer d'avancer à partir de là.

source: Hay quienes desde el anarquismo han objetado cualquier tipo de limitación de las libertades individuales, aunque comprensiblemente en un contexto histórico en el que las opciones de Estado conocidas resultaban totalmente opresivas, y tal vez desde una visión idealista de la autorregulación social espontánea.
fr_fr: Certaines personnes, depuis l’apparition de l’anarchisme , se sont opposées à toute forme de restriction des libertés individuelles, quoique, bien entendu, dans un contexte historique dans lequel les options de l’État qui étaient connues se révélaient totalement oppressives, et peut-être en s’inspirant d’une vision idéaliste de l’autorégulation sociale spontanée.

source: Hay quienes hablan de desarrollo sustentable, y no está mal, pero habría que saber de qué se habla cuando empleamos ese término, porque algunos lo usan solamente refiriéndose a un desarrollo no contaminante, a una economía limpia y resiliente con respecto al ecosistema, pero eso no necesariamente contempla el agotamiento de algunos recursos naturales.
fr_fr: Il y a ceux qui parlent d'un développement durable, ce qui n'est pas mal, mais il faudrait savoir de quoi on parle quand on emploie ce terme, parce que certains l'utilisent uniquement en se référant à un développement non polluant, à une économie propre et résiliente à l'égard de l'écosystème, mais cela ne prend pas nécessairement en compte l'épuisement de certaines ressources naturelles.

source: Hay quienes hablan de la disyuntiva entre la redistribución directa y la redistribución fiscal, y desde luego que según la circunstancia a veces una redistribución directa a través del incremento salarial puede trasladarse a precios y mantener el desequilibrio, pero también es cierto que muchos impuestos también son trasladables (además de eludibles y evasibles), pero por sobre todo no dejan de significar una aceptación resignada de la inequidad intrínseca del sistema, a la que se intenta compensar con impuestos.
fr_fr: Il y a ceux qui parlent du dilemme entre la redistribution directe et la redistribution fiscale et bien sûr selon les circonstances parfois une redistribution directe à travers l'augmentation du revenu salarial peut se déplacer sur les prix et maintenir le déséquilibre, mais il est aussi certain que de nombreux impôts peuvent aussi se déplacer (en plus d’être évitables ou susceptibles d'évasion), mais surtout elle représente une acceptation résignée de l’inégalité intrinsèque du système qu’on essaie de compenser avec les impôts.

source: Hay quienes hablan del “Homo Videns” para referirse a una nueva sociedad formada y condicionada por la televisión, que hace suya la visión del mundo que le llega a través de las imágenes, que le da importancia solamente a lo que la TV destaca, y desconoce todo aquello que no le llega a través de sus imágenes.
fr_fr: Il y a ceux qui parlent de l'"Homo Videns" pour se référer à une nouvelle société formée et conditionnée par la télévision, qui fait sienne la vision du monde qui lui arrive à travers les images, qui donne de l’importance seulement à ce que la télévision met en avant et qui ignore tout ce qui ne lui arrive pas à travers les images.

source: Hay quienes han cuestionado que en algunas películas el personaje central se exhiba fumando, porque afirman que eso promueve el tabaquismo.
fr_fr: Certains ont critiqué le fait que dans quelques films le personnage principal est en train de fumer, parce qu’ils affirment que cela promeut le tabagisme.

source: Hay quienes nos hablan de una Economía para la Vida, hay quienes nos hablan de un Desarrollo a Escala Humana, otros nos hablan de desarrollo sustentable, y hay quienes, como ya vimos anteriormente, proponen directamente el decrecimiento y la sobriedad.
fr_fr: Il y a des gens qui nous parlent d'une économie pour la vie et ceux qui nous parlent d'un développement à l'échelle humaine, d'autres nous parlent de développement durable et enfin d'autres qui comme nous l'avons déjà vu, proposent directement la décroissance et la sobriété.

source: Hay quienes pensarán que el desarrollo de ese proceso depende del azar, otros supondrán la preexistencia de un destino, y otros pensamos que la vida humana tiene un sentido que la impulsa evolutivamente, pero depende de la intencionalidad del ser humano la opción de construir una sociedad coherente o contradictoria con tal sentido.
fr_fr: Certains disent que le développement de ce processus dépend du hasard, d'autres présupposent l'existence d'un destin. Nous disons que la vie humaine a un sens qui la pousse à l'évolution, mais que l'option de construire une société cohérente, ou en contradiction avec ce sentiment, dépend de l'intentionnalité humaine.

source: Hay quienes proponen una Bio-economía, incorporando al valor de cada producto el costo de su huella ecológica, con lo cual aquellos que son más baratos, pero contaminan el medio ambiente, pasen a ser más costosos y así la gente comience a consumir los productos que no tienen ese impacto ambiental.
fr_fr: Il y a ceux qui proposent une Bio-économie, en incorporant à la valeur de chaque produit le coût de sa trace écologique, de sorte que ceux qui sont les moins chers, mais qui contaminent l'environnement, deviennent plus coûteux, ainsi les gens commenceront à consommer les produits qui n'ont pas cet impact sur l'environnement.

source: Hay quienes se han referido a la política como el arte de gobernar y administrar a una sociedad para lograr el bien común, y hay quienes se han referido a la política como el arte de alcanzar y mantener el poder.
fr_fr: Il y a ceux qui ont défini la politique comme l'art de gouverner et d'administrer une société pour obtenir le bien commun et il y a ceux qui l'ont définie comme l'art d'atteindre le pouvoir et de s’y maintenir.

source: Hay quienes sostienen que toda intervención del Estado para proteger a los más débiles, fomenta la debilidad y el ocio, distorsionando el funcionamiento de la economía, provocando un estancamiento que detiene el progreso, y así, aunque hubiese una mayor equidad en la distribución del ingreso, el nivel de pobreza del ciudadano medio resultaría peor que el de los países más liberales.
fr_fr: Il y a ceux qui soutiennent, que toute intervention de l’état pour protéger les plus faibles, encourage l’oisiveté et la faiblesse, distordant le fonctionnement de l’économie et provoquant une stagnation qui ralenti le progrès ; et même s'il peut y avoir une plus grande équité dans la distribution des revenus, le niveau de pauvreté du citoyen moyen sera plus grand que dans les pays plus libéraux.

source: Hay un conflicto no menor por el choque cultural, que se produce por las diferencias de costumbres, lenguas y religiones; pero por sobre todo hay un problema de discriminación a los pobres.
fr_fr: Il existe un conflit non moindre en raison du choc culturel produit par des coutumes, des langues et des religions différentes, mais il existe surtout un problème de discrimination envers les pauvres.

source: Hay una multiplicación de efectos dislocatorios y una proliferación de nuevos antagonismos.
fr_fr: Il y a une multiplication des effets de dislocation et une prolifération de nouveaux antagonismes.

source: Hemos hablado entonces de quienes, cuando, cómo y donde deberían actuar para ir avanzando, escalón por escalón, hacia la Nación Humana Universal.
fr_fr: Ainsi nous avons parlé de qui, quand, comment et où on devrait agir pour avancer, pas à pas, vers la Nation humaine universelle.
